VPN-STP/requestExecSTP.xml

<env:Envelope xmlns:env="http://schemas.xmlsoap.org/soap/envelope/">
    <env:Body>
        <dp:request domain="STP_QA" xmlns:dp="http://www.datapower.com/schemas/management">
            <dp:do-action>
                <ExecConfig>
                    <URL>local:///STP/refreshWsdlSTP-QA.cfg</URL>
                </ExecConfig>
            </dp:do-action>
        </dp:request>
    </env:Body>
</env:Envelope>